{
  "intro": [
    "El 24 de septiembre de 2024, ENDE Transmisión suscribió el Convenio Interinstitucional N.º 021-2024 con el Servicio Nacional de Áreas Protegidas (SERNAP) – Parque Nacional Carrasco (PNC), con el objetivo de desarrollar un programa piloto de reforestación sostenible.",
    "El enfoque del programa consiste en implementar un proceso de reforestación que no se limite únicamente a la plantación inicial, sino que incorpore actividades de seguimiento, monitoreo y evaluación durante un periodo de cinco años.",
    "A diferencia de otras campañas de reforestación que se limitan al plantado de los plantines sin asegurar su supervivencia, este enfoque busca garantizar el establecimiento efectivo de las especies forestales mediante un acompañamiento técnico continuo."
  ],

  "approach": {
    "title": "Enfoque de la reforestación sostenible",
    "text": [
      "El enfoque promovido por ENDE Transmisión busca consolidar una reforestación real y sostenible, basada en el cuidado permanente de las plantaciones desde su establecimiento hasta alcanzar una etapa de desarrollo que garantice su prendimiento en el terreno.",
      "Este proceso contempla actividades de mantenimiento, seguimiento y evaluación durante un periodo de cinco años, considerando las necesidades específicas de las especies forestales y las condiciones del entorno.",
      "De esta manera, se fortalece la recuperación de áreas intervenidas y se contribuye a la conservación de los ecosistemas del área protegida."
    ]
  },

  "location": {
    "title": "Ubicación del área de reforestación",
    "text": [
      "El área destinada para la reforestación fue seleccionada y comunicada por el Parque Nacional Carrasco.",
      "El sitio se encuentra ubicado dentro del propio Parque Nacional, aproximadamente a 25 kilómetros de Tiraque, en la comunidad de San José de Utucuru Bajo, departamento de Cochabamba."
    ]
  },

  "activities": {
    "title": "Actividades desarrolladas",
    "text": [
      "En marzo de 2025, la Unidad Forestal de ENDE Transmisión realizó un taller de capacitación dirigido al personal eventual, con el objetivo de instruirlos sobre la metodología aplicada en las distintas etapas del proceso de reforestación.",
      "Posteriormente, se dio inicio a las actividades de campo, que incluyeron la marcación del área, la apertura de hoyos y la plantación.",
      "La intervención abarcó una superficie aproximada de una hectárea, en la cual se plantaron 1.400 plantines de la especie nativa kewiña.",
      "Estas acciones forman parte del compromiso institucional con la restauración ambiental y el fortalecimiento de prácticas sostenibles."
    ]
  },

  "closing": [
    "El programa de reforestación sostenible impulsado por ENDE Transmisión refleja su compromiso con la conservación de los ecosistemas y la gestión ambiental responsable.",
    "El acompañamiento técnico a mediano plazo permite aumentar significativamente las probabilidades de éxito de la reforestación y asegurar beneficios ambientales duraderos.",
    "Este tipo de iniciativas contribuye a la protección del patrimonio natural y al cumplimiento de los objetivos ambientales institucionales."
  ],

  "signature": "Unidad Forestal – ENDE Transmisión S.A."
}

