{
  "intro": [
    "Como parte de las acciones de sensibilización del Sistema de Gestión Ambiental, compartimos un resumen práctico sobre la correcta gestión de los residuos sólidos que generamos en nuestras actividades diarias.",
    " Este artículo busca reforzar hábitos sencillos pero fundamentales para mantener espacios de trabajo limpios, seguros y alineados con las buenas prácticas ambientales de la Empresa."
  ],

  "separation": {
    "title": "Principios básicos de la gestión de residuos",
    "text": [
      "La mejor forma de disminuir los impactos ambientales es evitar o reducir la generación de residuos, adoptando prácticas como el uso de materiales reutilizables, optimizar el consumo de papel o evitar productos desechables cuando existan alternativas duraderas.",
      "El reúso consiste en dar una segunda vida a materiales aún utilizables.",
      "El reciclaje implica entregar los residuos a empresas autorizadas para que los conviertan en nuevos productos; para ello, la separación en origen es esencial.",
      "Cuando no es posible reutilizar o reciclar, corresponde realizar la disposición final siguiendo los procedimientos establecidos."
    ]
  },

  "containers": {
    "title": "Residuos Sólidos Municipales en oficinas y almacenes",
    "items": [
      "Uso de cuatro contenedores diferenciados para facilitar la separación.",
      "Los residuos de jardinería pueden almacenarse temporalmente en exteriores, lejos de equipos eléctricos y fuentes de calor.",
      "El papel y cartón deben almacenarse en interiores, limpios y secos, hasta su entrega a empresas recicladoras.",
      "Las Regionales, junto con la Unidad de Medio Ambiente, coordinan acciones de sensibilización y apoyo técnico."
    ]
  },

  "categories": {
    "title": "Clasificación de residuos",
    "groups": [
      {
        "name": "Residuos No Aprovechables",
        "includes": [
          "Residuos que no pueden ser reciclados y no representan peligro."
        ],
        "excludes": [
          "Pilas y baterías.",
          "Medicamentos caducos.",
          "Llantas y maderas.",
          "Residuos impregnados con aceites o combustibles."
        ],
        "practices": [
          "Reducir su volumen separando los residuos reciclables.",
          "Entregarlos únicamente a los servicios municipales autorizados."
        ]
      },
      {
        "name": "Residuos Orgánicos",
        "includes": [
          "Restos de frutas y verduras crudas.",
          "Residuos vegetales de jardinería."
        ],
        "excludes": [
          "Restos de alimentos cocidos.",
          "Vegetación generada en derecho de vía."
        ],
        "practices": [
          "Depositar restos de alimentos en el contenedor verde.",
          "Almacenar residuos de jardinería lejos de riesgos eléctricos.",
          "Entregar estos residuos por separado para su aprovechamiento como compost."
        ]
      },
      {
        "name": "Papel y Cartón",
        "includes": [
          "Papel de oficina.",
          "Periódicos.",
          "Cartón limpio."
        ],
        "excludes": [
          "Papel higiénico.",
          "Papel contaminado con comida, aceite o químicos."
        ],
        "practices": [
          "Recolectar el papel en cajas o contenedores.",
          "Mantenerlo seco y protegido hasta su entrega para reciclaje."
        ]
      },
      {
        "name": "Plásticos",
        "includes": [
          "Botellas PET.",
          "Bolsas plásticas.",
          "Envases plásticos.",
          "Tubos y materiales PVC."
        ],
        "excludes": [
          "Plásticos impregnados con aceites o combustibles."
        ],
        "practices": [
          "Depositar los envases en el contenedor amarillo.",
          "Almacenar lejos de calor o equipos energizados.",
          "Entregar los plásticos a empresas recicladoras autorizadas."
        ]
      }
    ]
  },

  "portableContainers": {
    "title": "Contenedores portátiles para vehículos",
    "text": [
      "Los vehículos cuentan con bolsas para recolectar residuos durante actividades de campo.",
      "Al finalizar las labores, los residuos deben depositarse únicamente en puntos autorizados dentro de las subestaciones."
    ]
  },

  "hazardous": {
    "title": "Residuos Sólidos Peligrosos",
    "groups": [
      {
        "name": "Pilas y baterías usadas",
        "practices": [
          "No se mezclan con basura común.",
          "Se almacenan en botellones transparentes protegidos del sol, lluvia y viento.",
          "La disposición final se coordina con la Unidad de Medio Ambiente."
        ]
      },
      {
        "name": "Tubos fluorescentes y luminarias",
        "practices": [
          "No deben romperse.",
          "Se guardan en su empaque original en contenedores rígidos.",
          "La disposición final se realiza con empresas autorizadas."
        ]
      },
      {
        "name": "Residuos bio-infecciosos",
        "includes": [
          "Gasas con sangre.",
          "Jeringas usadas.",
          "Vacunas caducas."
        ],
        "practices": [
          "Depositar en bolsas rojas etiquetadas.",
          "Entregar a centros médicos autorizados."
        ]
      },
      {
        "name": "Medicamentos caducos",
        "practices": [
          "Almacenar en su envase original.",
          "Separarlos de los medicamentos vigentes.",
          "Coordinar la disposición con la Unidad de Medio Ambiente."
        ]
      },
      {
        "name": "Cartuchos y tóner usados",
        "practices": [
          "No mezclarlos con otros residuos.",
          "Almacenarlos en su empaque original, protegidos de la intemperie.",
          "La disposición final la realizan empresas especializadas."
        ]
      },
      {
        "name": "Residuos impregnados con aceite o combustibles",
        "includes": [
          "Trapos contaminados.",
          "Aserrín impregnado.",
          "Envases plásticos o metálicos.",
          "Suelos contaminados."
        ],
        "practices": [
          "Depositar en recipientes resistentes y etiquetados.",
          "Mantener el área bajo techo y con extintor disponible.",
          "Realizar la disposición final con empresas autorizadas."
        ]
      }
    ]
  },

  "special": {
    "title": "Residuos Sólidos Especiales",
    "text": [
      "Incluyen principalmente maderas y llantas."
    ],
    "practices": [
      "Designar un área delimitada y señalizada para su almacenamiento.",
      "Mantenerlos lejos de materiales inflamables y equipos energizados.",
      "Contar con extintores cercanos.",
      "Gestionar la disposición final con servicios municipales o empresas especializadas."
    ]
  }
}

